[
{"titular": ["[En Vivo] Países Bajos y Turquía definen al último semifinalista de la Eurocopa 2024"], "descripcion": ["La alineación neerlandesa no presenta mayores sorpresas mientras que Turquía ha tenido que recomponer la defensa debido a la sanción de Mehri Demiral."]},
{"titular": ["José Francisco Cevallos resalta importancia de Emiliano ‘Dibu’ Martínez en Argentina: ‘Irradia mucha presencia’"], "descripcion": ["Con mucha experiencia en atajar remates desde los doce pasos, el retirado futbolista se atrevió a opinar sobre el guardameta del Aston Villa."]},
{"titular": ["¿Guillermo Almada y la FEF tienen contactos? Esto le dijo a EL UNIVERSO el DT del Pachuca"], "descripcion": ["'¡Se lo quieren robar!', afirman en México, respecto al uruguayo. Según AS, el 23 de junio hubo un diálogo con el charrúa, tras la derrota ante Venezuela."]},
{"titular": ["Así queda la clasificación general del Tour del Francia 2024 después de la 8.ª etapa con Richard Carapaz"], "descripcion": ["De momento, la Locomotora de Carchi acumula un total de 31 horas 29 minutos y 10 segundos en su cronómetro, colocándose a 7 minutos 57 segundos del líder."]},
{"titular": ["Eritreo Biniam Girmay triunfa al esprint en la 8.ª etapa del Tour de Francia. Richard Carapaz finaliza en puesto 43"], "descripcion": ["El ecuatoriano del EF Education - EasyPost ingresó con el mismo tiempo del ganador de la etapa y mantiene su posición en la clasificación general."]},
{"titular": ["Inglaterra, entre las 4 mejores de la Euro 2024: los ‘Tres Leones’ eliminan a Suiza en penales y son semifinalistas"], "descripcion": ["El combinado británico, pese a no convencer en su juego, se metió a las semifinales del torneo y sigue como gran candidata para poder ganarlo."]},
{"titular": ["Cristiano Ronaldo, el elemento “perjudicial” para Portugal a lo largo de la Eurocopa 2024"], "descripcion": ["Pese a la reconocida gran trayectoria del jugador, Cristiano se despide de este torneo con una de sus más discretas participaciones en el certamen."]},
{"titular": ["‘Hubiera sido eliminada por equipo que está en el jardín de infantes del fútbol’, la ácida crítica a la Selección de Argentina por su partido ante Ecuador por cuartos de final de Copa América"], "descripcion": ["Medios argentinos criticaron con dureza a su combinado que estuvo cerca de ser despedida del certamen por un aguerrido equipo ecuatoriano."]},
{"titular": ["El penal de Enner Valencia al palo fue el ‘momento crítico’ de Argentina ante Ecuador en cuartos de final de Copa América, según prensa albiceleste"], "descripcion": ["El combinado ecuatoriano se quedó sin técnico tras la eliminación del certamen. Ahora se busca reemplazo a Félix Sánchez Bas."]},
{"titular": ["¿Ecuador y México quieren a Guillermo Almada para sus selecciones? La dirigencia del Pachuca da pistas y dice: ‘dirigirá el Mundial 2026′"], "descripcion": ["(Video) El extécnico de Barcelona SC suena como candidato para reemplazar al español Félix Sánchez Bas, quien salió tras la eliminación de Copa América."]},
{"titular": ["La profesión que incomoda"], "descripcion": ["La verdadera esencia del periodista deportivo no se forja en las aulas deun instituto. La pasión exige un profundo compromiso con el público."]},
{"titular": ["Uruguay vs. Brasil por la Copa América: canales de TV y horarios para ver en vivo el duelo por los cuartos de final"], "descripcion": ["El Allegiant Stadium de Las Vegas albergará un choque monumental entre la selección más ganadora de la historia de la Copa."]}
]